{
    "quizDataSet": [
        {"q":"NHKの2021年度前期連続テレビ小説『おかえりモネ』のヒロイン・永浦百音を演じることとなった女優は誰でしょう？","a":"清原果耶"}
        ,
        {"q":"2020年5月29日に600曲以上もの楽曲のストリーミング配信を開始した歌手で、代表曲に『としごろ』『横須賀ストーリー』『いい日旅立ち』がある人物は誰でしょう？","a":"山口百恵"}
        ,
        {"q":"2020年5月21日には新宿の小田急エース店、29日に吉祥寺のサンロード店をオープンした、コンビニエンスストア「ミニストップ」のソフトクリーム専門店は何でしょう？","a":"MINISOF"}
        ,
        {"q":"重量わずか127gである、株式会社エッジニティが予約販売を開始した世界最小クラスのWindows10搭載パソコンは何でしょう？","a":"(ReevoCube)リーボキューブ"}
        ,
        {"q":"2020年5月24日にいらすとやの素材を使用した新曲「バブルはよかった」の仮MVを公開したヴィジュアル系エアーバンドは何でしょう？","a":"ゴールデンボンバー"}
        ,
        {"q":"料理番組『キユーピー3分クッキング』のテーマ曲やバラエティ番組『さまぁ〜ずの神ギ問』のオープニング前に流される、ドイツの作曲家レオン・イェッセルが作曲した行進曲は何でしょう？","a":"『おもちゃの兵隊の観兵式』"}
        ,
        {"q":"稲田康が作曲した、大手コンビニチェーン店のファミリーマートの入店時に流れる曲のタイトルは何でしょう？","a":"『大盛況』"}
        ,
        {"q":"ノーリツ製の給湯器では湯張りが完了した時のメロディに採用されている、ドイツの作曲家テオドール・エステンが作曲した曲は何でしょう？","a":"『人形の夢と目覚め』"}
        ,
        {"q":"リンナイ製の給湯器では湯張りが完了した時のメロディに採用されている、ドイツの作曲家ヨハン・パッヘルベルが作曲した曲は何でしょう？","a":"『カノン』"}
        ,
        {"q":"情報ワイド番組『やじうまテレビ』の星占いのコーナーで流されていた、1967年にフランキー・ヴァリが発表した楽曲をディスコ調にアレンジした、ボーイズ・タウン・ギャングの曲は何でしょう？","a":"『Can't Take My Eyes Off You(君の瞳に恋してる)』"}
        ,
        {"q":"YouTuber「水溜りボンド」がBGMに使用している、GT-K作曲のフリーBGM素材は何でしょう？","a":"Cat life"}
        ,
        {"q":"お笑いコンテスト『M-1グランプリ』ではその冒頭部分が芸人の出囃子となっている、バズ・ラーマン監督の映画『ムーラン・ルージュ』のBGMとして使用されたファットボーイ・スリムの楽曲は何でしょう？","a":"『Because We Can』"}
        ,
        {"q":"チョウセンアサガオなどから作られた麻酔薬「通仙散」を用い、世界で初めての全身麻酔手術を行った、江戸時代の医師は誰でしょう？","a":"華岡青洲"}
        ,
        {"q":"2024年からの新千円紙幣の肖像となる予定である、破傷風菌の純粋培養や血清療法の発見などの功績で知られる医学者は誰でしょう？","a":"北里柴三郎"}
        ,
        {"q":"「これ」を発見した竹市雅俊は2020年のガードナー国際賞を受賞した、接着結合やデスモソームといった細胞接着をつかさどるタンパク質は何でしょう？","a":"カドヘリン"}
        ,
        {"q":"上毛かるたでは「わ」の札に描かれている、『発微算法』を記し和算を発展させた、江戸時代の数学者は誰でしょう？","a":"関孝和"}
        ,
        {"q":"「雪は天から送られた手紙である」という言葉を残した、1936年に北海道大学の低温実験室で世界初の人工雪を作った人物は誰でしょう？","a":"中谷宇吉郎"}
        ,
        {"q":"田原良純により単離・命名され、津田恭介や平田義正らにより構造決定された、フグ毒の成分として知られるアルカロイドは何でしょう？","a":"テトロドトキシン"}
        ,
        {"q":"石川県の金沢ふるさと偉人館には彼の銅像がある、アドレナリンの抽出に成功し、これが世界で初めてホルモンを抽出した例となった人物は誰でしょう？","a":"高峰譲吉"}
        ,
        {"q":"1991年に飯島澄男によって発見された、その熱伝導性や電気伝導性の高さなどにより、次世代の新素材として期待されている炭素の同素体は何でしょう？","a":"カーボンナノチューブ"}
        ,
        {"q":"1908年に小川正孝が発表した「ニッポニウム」は当時未発見のこの元素であった、ジェットエンジンのタービンブレードなどに使われる、原子番号75、元素記号Reの元素は何でしょう？","a":"レニウム"}
        ,
        {"q":"埼玉県和光市の理化学研究所でビスマスに亜鉛イオンを衝突させて合成された、原子番号113、元素記号Nhの元素は何でしょう？","a":"ニホニウム"}
        ,
        {"q":"1961年、市内でほぼ完全な形の新種のクジラの化石が出土したことにより、「くじらロード」の設置や「くじら祭」の開催など、クジラを推していることで知られる東京都の市はどこでしょう？","a":"昭島市"}
        ,
        {"q":"「Twilight Studio」「SynergySP」「スタジオジブリ」などのアニメ製作会社があることや、中村研一のコレクションを所蔵する「はけの森美術館」があることで知られる東京都の市町村はどこでしょう？","a":"小金井市"}
        ,
        {"q":"国営昭和記念公園が市民の憩いの場となっている東京の市で、『ハカイジュウ』『凪のお暇』『聖☆おにいさん』といった漫画の聖地として知られるのはどこでしょう？","a":"立川市"}
        ,
        {"q":"アニメ映画『耳をすませば』の舞台である聖蹟桜ヶ丘があることや、テーマパーク「サンリオピューロランド」があることで知られる東京都の市町村はどこでしょう？","a":"多摩市"}
        ,
        {"q":"玉川上水の取水元があることで知られる市で、人口がおよそ55000人程度と、東京都の市で最も人口が少ないのはどこでしょう？","a":"羽村市"}
        ,
        {"q":"桜の季節になると賑わう「多摩湖」や、現存する東京都最古の神社本殿である「豊鹿嶋神社」があることで知られる東京都の市町村はどこでしょう？","a":"東大和市"}
        ,
        {"q":"多摩動物公園があることから家族連れに、井上源三郎や土方歳三の出身地であることから新撰組ファンに人気の観光地として知られる東京都の市町村はどこしょう？","a":"日野市"}
        ,
        {"q":"その立地から「所在が神奈川県」と言われることもある、アニメ『デート・ア・ライブ』の聖地であることや、サッカーJリーグ所属の「ゼルビア」の本拠地として知られる東京都の市町村はどこでしょう？","a":"町田市"}
        ,
        {"q":"東京都の最高峰である雲取山があることや、「小河内の鹿島踊り」「小丹波のお囃子」といった郷土芸能で知られる東京都の市町村はどこでしょう？","a":"奥多摩町"}
        ,
        {"q":"「柏木野神代神楽」や「藤倉獅子舞」などの郷土芸能は東京都無形民俗文化財に指定されている、本州内の東京都における唯一の村は何でしょう？","a":"檜原村"}
        ,
        {"q":"「おりょうりすること」と「たべること」が好きな双子の野ネズミが主人公である、中川李枝子と山脇百合子の絵本は何でしょう？","a":"ぐりとぐら"}
        ,
        {"q":"キューバの老漁師、サンチャゴが大きなカジキに挑む様子から自然の美しさと厳しさを描き、ピュリッツァー賞も受賞したアーネスト・ヘミングウェイの短編小説は何でしょう？","a":"老人と海"}
        ,
        {"q":"週刊少年マガジンで1973年から連載し、登場人物である岩清水弘の「きみのためなら死ねる」というセリフも流行した、原作・梶原一騎、作画ながやす巧の漫画は何でしょう？","a":"愛と誠"}
        ,
        {"q":"「動物のお医者さん」「パタリロ！」「ガラスの仮面」といえば、共通して連載されていた雑誌は何でしょう？","a":"花とゆめ"}
        ,
        {"q":"日本歴代興行収入1位の映画である、2001年に公開された宮崎駿監督、スタジオジブリ制作の長編アニメーション映画は何でしょう？","a":"千と千尋の神隠し"}
        ,
        {"q":"「心象のはひいろはがねからあけびのつるはくもにからまり」という書き出しで始まり、同作品を集録した詩集のタイトルにもなっている、宮沢賢治の詩は何でしょう？","a":"春と修羅"}
        ,
        {"q":"オッフェンバックのオペレッタ「地獄のオルフェ」の邦題で、主に序曲の一部を指す、日本では運動会の定番曲になっているものといえば何でしょう？","a":"天国と地獄"}
        ,
        {"q":"松任谷由実や椎名林檎の曲名にもなっている、貧しい青年ラスコーリニコフが金貸しの老婆とその義妹を殺害してしまうという内容の、ドストエフスキーの小説は何でしょう？","a":"罪と罰"}
        ,
        {"q":"明治時代の教科書では「油断大敵」というタイトルで掲載されていた、２種類の動物が競争するという寓話は何でしょう？","a":"ウサギとカメ"}
        ,
        {"q":"「みんなちがって、みんないい。」の一文でも知られ、同作が収録されている詩集のタイトルにもなっている、金子みすゞの詩は何でしょう？","a":"わたしと小鳥とすずと"}
        ,
        {"q":"スピッツの曲『空も飛べるはず』のサビの出だしでは、「何がこの胸にあふれてる」と歌われているでしょう？","a":"君と出会った奇跡"}
        ,
        {"q":"B'zが2009年に発表した両A面シングルに収録されており、ドラマ「ブザー・ビート～崖っぷちのヒーロー～」の主題歌にもなった曲といえば何でしょう？","a":"イチブトゼンブ"}
        ,
        {"q":"2017年にコンビニ業界として初めて音商標が登録された、ファミリーマートのサウンドロゴは何でしょう？","a":"あなたと、コンビに、ファミリーマート"}
        ,
        {"q":"ドイツ帝国のビスマルクが国の政策を評価して使い広まった言葉で、英語では「carrot and stick」と訳される言葉は何でしょう？","a":"飴と鞭"}
        ,
        {"q":"2015年に単行本が発売された宮下奈都の小説で、2018年には映画化もされ主人公の調律師「外村」を山﨑賢人が演じた作品といえば何でしょう？","a":"羊と鋼の森"}
        ,
        {"q":"かつてホリプロで活動しており2016年に解散した、石井正則と石塚義之の2人からなる「タモリのボキャブラ天国」などで活躍したお笑いコンビといえば何でしょう？","a":"アリtoキリギリス"}
        ,
        {"q":"日産スカイラインのCMソングにも使われ、嘉門達夫の「鼻から牛乳」の替え歌でも知られる、バッハが作曲したオルガン曲は何でしょう？","a":"トッカータとフーガ"}
        ,
        {"q":"2019年に発売された米津玄師の10枚目のシングルで、TBSのドラマ「ノーサイド・ゲーム」の主題歌として制作された曲は何でしょう？","a":"馬と鹿"}
        ,
        {"q":"比べ物にならないほど違うということを表す慣用句で、ある天体と動物を使った例えで何というでしょう？","a":"月とすっぽん"}
        ,
        {"q":"北斗七星があるのは「おおぐま座」ですが、南斗六星がある星座は何でしょう？","a":"いて座"}
        ,
        {"q":"最大の衛星はカロンである、1930年にクライド・トンボーにより発見され太陽系第9惑星とされていたものの、2006年より準惑星として扱われるようになった天体は何でしょう？","a":"冥王星"}
        ,
        {"q":"英語では「sunspot」という、強い磁場の影響で周囲より温度が低く、黒く見える太陽表面の部分を何というでしょう？","a":"黒点"}
        ,
        {"q":"日本最大のものは弘前大学にある、自転運動をする物体の上で周期の長い振り子を振動させると、時間とともに振動面が回転するという実験を、最初に行ったフランスの物理学者から「何の振り子」というでしょう？","a":"フーコーの振り子"}
        ,
        {"q":"同名のフジファブリックによる17枚目のシングル曲のタイトルにもなっている、現在の北極星である、こぐま座のα星は何でしょう？","a":"ポラリス"}
        ,
        {"q":"ラテン語で「不思議な」という意味がある、代表的な脈動変光星として知られる、くじら座のο星は何でしょう？","a":"ミラ"}
        ,
        {"q":"縦軸に絶対等級、横軸にスペクトル型をとった恒星の散布図のことを、これを提案した2人の天文学者の名前から何というでしょう？","a":"ヘルツシュプルング・ラッセル図"}
        ,
        {"q":"海王星が説明できないため、実際には偶然の一致であった、太陽と惑星の距離は簡単な数式で表せるといった法則は何でしょう？","a":"ティティウス・ボーデの法則"}
        ,
        {"q":"系外惑星の検出方法の中でも、唯一惑星の半径を求められる、惑星が中心星の前を横切る時の明るさの変化から惑星を検出する方法は何でしょう？","a":"トランジット法"}
        ,
        {"q":"これを超えると重力崩壊が歯止めなく進みブラックホールが形成される、中性子星が持ちうる質量の上限のことを何というでしょう？","a":"トルマン・オッペンハイマー・ヴォルコフ限界"}
        ,
        {"q":"1909年5月31日に初代が完成した、現在は大相撲の初場所・夏場所・秋場所が行われる東京都墨田区にある施設は何でしょう？","a":"両国国技館"}
        ,
        {"q":"1955年6月1日に発行開始した、現在日本で発行されている流通硬貨のうち唯一銅が含まれていないのは何円硬貨でしょう？","a":"一円硬貨"}
        ,
        {"q":"日本では6月2日を裏切りの日とされていますが、この由来である織田信長が明智光秀に裏切られた1582年の事件を何というでしょう？","a":"本能寺の変"}
        ,
        {"q":"2001年6月に開業した、北海道日本ハムファイターズの本拠地として使用されているドーム球場は何でしょう？","a":"札幌ドーム"}
        ,
        {"q":"1937年6月4日完成したとされる、スペイン内戦を描いたピカソの絵画は何でしょう？","a":"ゲルニカ"}
        ,
        {"q":"2020年の場合6月5日がこの日となる、稲や麦などの植物の種をまく季節を意味する二十四節気の一つは何でしょう？","a":"芒種"}
        ,
        {"q":"「6月6日にUFOがあっちいってこっちいっておっこちて」という歌詞が登場する絵描き歌がある、藤子・Ｆ・不二雄による漫画の主人公は何でしょう？","a":"ドラえもん"}
        ,
        {"q":"楽曲「生きていたんだよな」でメジャーデビューし、ストリーミングチャート20週連続１位も記録した大ヒット曲「マリーゴールド」でも知られる女性シンガーソングライターは誰でしょう？","a":"あいみょん"}
        ,
        {"q":"ボカロPとして活動していた際には「ハチ」という名前を用いていた、ドラマ「アンナチュラル」の主題歌「Lemon」歌ったことでも有名なシンガーソングライターは誰でしょう？","a":"米津玄師"}
        ,
        {"q":"山口智史、武田祐介、桑原彰、野田洋次郎の４人からなる、新海誠監督の映画「天気の子」や「君の名は。」の主題歌を歌ったことで知られるロックバンドは何でしょう？","a":"RADWIMPS"}
        ,
        {"q":"「見たこともない景色」でソロ歌手としてデビューを果たした、今では「さよならエレジー」や「まちがいさがし」などの楽曲で知られる「仮面ライダーW」などでの主演を務めたことのある俳優は誰でしょう？","a":"菅田将暉"}
        ,
        {"q":"公式ファンクラブの名前は「BROTHERS」である、映画・ドラマと同じく「コンフィデンスマンJP」の主題歌を歌った、松浦匡希、楢崎誠、小笹大輔、藤原聡の４人からなるピアノPOPバンドは何でしょう？","a":"Official髭男dism"}
        ,
        {"q":"グラミー賞を４度受賞したイギリスのシンガーソングライターで、代表曲に「Perfect」「Shape of You」などがあるのは誰でしょう？","a":"エド（ワード・クリストファー）・シーラン"}
        ,
        {"q":"彼女が歌った楽曲「bad guy」は日曜ドラマ『白でも黒でもない世界で、パンダは笑う。』のエンディングテーマにも起用された、2001年生まれのアメリカのシンガーソングライターは誰でしょう？","a":"ビリー・アイリッシュ"}
        ,
        {"q":"「YAEVA MUSiC」というオリジナルブランドを持っている2019年に大ヒットしたアニメ「鬼滅の刃」のオープニングテーマ「紅蓮華」を歌ったことでも有名な岐阜県出身の女性歌手は誰でしょう？","a":"LiSA"}
        ,
        {"q":"そのグループ名は「赤ちゃんが最初に覚えて使う\"ママ\"のように原初的な音楽を歌う」という意味が込められている日本語版が出されている曲には「Egotistic」や「HIP」などがある韓国の4人組女性音楽グループは何でしょう？","a":"MAMAMOO"}
        ,
        {"q":"ドラマ『イノセンス 免罪弁護士』のエンディングテーマである「白日」が有名な、勢喜遊、新井和輝、常田大希、井口理からなる４人組ミクスチャーバンドは何でしょう？","a":"KingGnu"}
        ,
        {"q":"『色づく世界の明日から』といったアニメや『しょうあんと日々。』『ばらかもん』といった漫画の舞台となっている都道府県はどこでしょう？","a":"長崎県"}
        ,
        {"q":"『恋する小惑星』『心が叫びたがってるんだ。』といったアニメや『ヤマノススメ』『理系が恋に落ちたので証明してみた。』といった漫画の聖地となっている都道府県はどこでしょう？","a":"埼玉県"}
        ,
        {"q":"『めんけぇなぁ　えみちゃん』『いとしのムーコ』『釣りキチ三平』といった漫画の舞台となっている都道府県はどこでしょう？","a":"秋田県"}
        ,
        {"q":"『けいおん!』『おすもじっ!◆司の一貫◆』『いなり、こんこん、恋いろは。』といった漫画やアニメの聖地がある都道府県はどこでしょう？","a":"京都府"}
        ,
        {"q":"アニメ化が発表された小説『スーパーカブ』や、『ガールズ×ロードバイク』『ゆるキャン△』といった漫画の舞台となっている都道府県はどこでしょう？","a":"山梨県"}
        ,
        {"q":"『はなにあらし』『ハイキュー!!』『ジョジョの奇妙な冒険 Part4 ダイヤモンドは砕けない』といった漫画の舞台となっている都道府県はどこでしょう？","a":"宮城県"}
        ,
        {"q":"『Just Because!』『ハイスクール・フリート』『新世紀エヴァンゲリオン』といったアニメの舞台となっている都道府県はどこでしょう？","a":"神奈川県"}
        ,
        {"q":"『僕だけがいない街』『銀の匙 Silver Spoon』『ゴールデンカムイ』といった漫画の舞台となっている都道府県はどこでしょう？","a":"北海道"}
        ,
        {"q":"『えびがわ町の妖怪カフェ』『聲の形』『君の名は。』といった漫画やアニメの舞台となっている都道府県はどこでしょう？","a":"岐阜県"}
        ,
        {"q":"『アタックNo.1』『ガヴリールドロップアウト』『ラブライブ！サンシャイン!!』といった漫画やアニメの舞台となっている都道府県はどこでしょう？","a":"静岡県"}
        ,
        {"q":"2019年のラグビーワールドカップで、トライを決めた際にも無表情を貫き｢笑わない男｣として話題になった日本代表選手は誰でしょう？","a":"稲垣啓太"}
        ,
        {"q":"2018年にそれまでの｢スワジランド｣という国名から名称を変更した、首都をムババーネに置く国はどこでしょう？","a":"エスワティニ王国"}
        ,
        {"q":"2017年に任天堂から発売された、本体から取り外しができる「Joy-Con」と呼ばれるコントローラーが特徴のゲーム機は何でしょう？","a":"Nintendo Switch"}
        ,
        {"q":"2016年に開通した、それまで世界最長だった青函トンネルを上回る全長57kmの長さを誇るスイスの鉄道トンネルは何でしょう？","a":"ゴッタルドベーストンネル"}
        ,
        {"q":"2015年に第153回芥川賞を受賞した、お笑いタレント又吉直樹による小説は何でしょう？","a":"『火花』"}
        ,
        {"q":"2014年に、実に31年半の歴史に幕を下ろし最終回を迎えた、｢テレフォンショッキング｣などの人気コーナーがあったフジテレビ系列のバラエティ番組は何でしょう？","a":"『森田一義アワー 笑っていいとも！』"}
        ,
        {"q":"2013年に日本のプロ野球で前人未踏のシーズン60ホームランを達成した、現在福岡ソフトバンクホークスに所属するプロ野球選手は誰でしょう？","a":"ウラディミール・バレンティン"}
        ,
        {"q":"2012年にデビューし、同年の日本レコード大賞・最優秀新人賞を受賞した、代表曲に『サブリナ』や『もし君を許せたら』などがあるミュージシャンは誰でしょう？","a":"家入レオ"}
        ,
        {"q":"2011年に公開された、頸椎損傷で身体が不自由になった富豪のフィリップとスラム街出身の不良であるドリスが次第に打ち解けていくというあらすじのフランス映画は何でしょう？","a":"『最強のふたり』"}
        ,
        {"q":"2010年に一時最後の大会となったM-1グランプリで準優勝を果たした、ボケの真栄田賢とツッコミの内間政成からなる超スローテンポ漫才が特徴のお笑いコンビは何でしょう？","a":"スリムクラブ"}
        ,
        {"q":"選手同士のコミュニケーションが全て国際手話で行うことが特徴的な、ろう者のオリンピックと言われる国際的スポーツ大会は何でしょう？","a":"デフリンピック"}
        ,
        {"q":"激しく闘志を燃やし一丸となって戦う様子がその由来となった、ボッチャの日本代表チームの愛称は何でしょう？","a":"火ノ玉ジャパン"}
        ,
        {"q":"パラスポーツのルールを大げさにやってみるネタが特徴の、吉本興業所属のお笑い芸人は誰でしょう？","a":"イダリアン"}
        ,
        {"q":"異端のスポーツ科学者・成田錬と出会った少年少女たちがパラアスリートとして可能性の扉を開き成長していく様子を描いた、TV番組『天才てれびくん』のアニメ枠で放送されている箱番組は何でしょう？","a":"『ブレーカーズ』"}
        ,
        {"q":"チェアスキーにおいて下肢切断者や開脚できない選手が使用する、スキーのストックのような道具を何というでしょう？","a":"アウトリガー"}
        ,
        {"q":"リハビリテーションの推進や1964年東京パラリンピックの開催に尽力し、「日本パラリンピックの父」と呼ばれる医師は誰でしょう？","a":"中村裕(なかむら ゆたか)"}
        ,
        {"q":"プレーヤーは「アイシェード」という目隠しを装着して鈴の入ったバスケットボール大のボールを互いに投げ合うことで得点を競い合うパラスポーツは何でしょう？","a":"ゴールボール"}
        ,
        {"q":"その特徴として全員表彰が挙げられる、知的障害者のスポーツを通じた社会参加を応援するスポーツ組織は何でしょう？","a":"スペシャルオリンピックス"}
        ,
        {"q":"2007年に車いすテニス史上初の年間グランドスラムを達成し、2021年東京パラリンピックの代表にも内定している「キング・オブ・パラアスリート」という異名を持つ日本の選手は誰でしょう？","a":"国枝慎吾"}
        ,
        {"q":"「小人プロレス」という別名を持つ、低身長症の選手によるプロレスを何というでしょう？","a":"ミゼットプロレス"}
        ,
        {"q":"「発想重視の２人組YouTuber」というキャッチコピーを持つカンタ、トミーの２人からなるYouTuberの名前は何でしょう？","a":"水溜りボンド"}
        ,
        {"q":"メンバーが川遊びを好きだったことからこのグループ名になった、ザカオ、ダーマ、ぺけたん、モトキ、マサイ、ンダホ、シルクロードの７人からなるYouTuberの名前は何でしょう？","a":"フィッシャーズ"}
        ,
        {"q":"愛知県岡崎市の観光伝道師に任命されていることでも知られるゆめまる、虫眼鏡、としみつ、りょう、しばゆー、てつやの６人からなるYouTuberは何でしょう？","a":"東海オンエア"}
        ,
        {"q":"当初のチャンネル名は「とろけろTV」であったが指摘を受けたことにより変更した、ないとー、渋谷ジャパンの２人からなるYouTuberは何でしょう？","a":"おるたなchannel"}
        ,
        {"q":"近所のスーパーの名前を基にチャンネル名が決められた、現在そら、ツリメ、リクヲの３人で活動しているYouTuberは何でしょう？","a":"アバンティーズ"}
        ,
        {"q":"九州を中心に活動し、釣りをする様子を配信している、こだまさん、とくちゃん、ゆーぴー、はた、きむ、むねお、よーらいの７人からなるYouTuberは何でしょう？","a":"釣りよかでしょう"}
        ,
        {"q":"「身の回りのモノ・コトをクイズで理解する」ことをコンセプトにしており、知的メディアとしてもYouTuberとしても活動している、主要メンバーに、山森彩加、山本祥彰、こうちゃん、須貝駿貴、ふくらP、河村拓哉、川上拓朗、伊沢拓司の８人がいるメディアの名前は何でしょう？","a":"QuizKnock"}
        ,
        {"q":"ラウドバンドのグループとしても活動しているため、「Y系バンド」とも呼ばれる、小柳、ともやん、にっち、千葉の４人からなるYouTuberは何でしょう？","a":"夕闇に誘いし漆黒の天使達"}
        ,
        {"q":"頭脳派理系クリエイターとして活動しており、2020年1月30日にチャンネル名を変更した、はなおとでんがんの２人で活動しているYouTuberは何でしょう？","a":"はなおでんがん"}
        ,
        {"q":"北海道を中心に活動しており、主に体を張ったコントや、パロディ動画をメインとしている、たっか、だい、けーたの３人からなるYouTuberは何でしょう？","a":"MANARUTAIマナル隊"}
        ,
        {"q":"1982年6月7日に一般公開された「グレイスランド」は彼の邸宅である、「キング・オブ・ロックンロール」と称されるアメリカのミュージシャンは誰でしょう？","a":"エルヴィス・プレスリー"}
        ,
        {"q":"1902年6月8日にティスラン・ド・ポールによって発見された、対流圏と中間圏の間に位置する大気の層は何でしょう？","a":"成層圏"}
        ,
        {"q":"1934年6月9日に公開された『かしこいメンドリ』で初登場した、アヒルをモチーフにしたディズニーのキャラクターは何でしょう？","a":"ドナルドダック"}
        ,
        {"q":"6月10日を「ミルクキャラメルの日」とされており、その「ミルクキャラメル」を発売したお菓子メーカーで、その他の製品として「ダース」「チョコボール」があるのはどこでしょう？","a":"森永製菓"}
        ,
        {"q":"1810年6月11日にハワイ諸島を統一したとされる、ハワイ王国の初代国王は誰でしょう？","a":"カメハメハ1世"}
        ,
        {"q":"1884年6月12日に日本初のバザーが開かれた、イギリス人建築家のコンドルによって建てられた日比谷にあった社交場は何でしょう？","a":"鹿鳴館"}
        ,
        {"q":"6月13日を「鉄人の日」とされていますが、この由来となった国民栄誉賞を受賞した元広島東洋カープの選手は誰でしょう？","a":"衣笠祥雄"}
        ,
        {"q":"6月5日、池袋にオープンした、ハローキティやマイメロディなどのキャラクターをかたどった料理のメニューが出てくるある企業の直営カフェは何カフェでしょう？","a":"サンリオカフェ"}
        ,
        {"q":"イギリスの作家、ダイアナ・ウィン・ジョーンズの遺作となった小説を原作とする、企画を宮崎駿、監督を宮崎吾朗が務める、スタジオジブリとしては初となる全編3DCG制作の長編作品は何でしょう？","a":"アーヤと魔女"}
        ,
        {"q":"この度セガから正式な発表があった、1990年10月6日にリリースされたゲーム機の手のひらサイズバージョンの名前は何でしょう？","a":"ゲームギアミクロ"}
        ,
        {"q":"7月18日に発売される、小説としては3年ぶりとなる村上春樹の短編小説集のタイトルは何でしょう？","a":"一人称単数"}
        ,
        {"q":"2020年6月6日に開業した、およそ56年ぶりとなる東京メトロ日比谷線の新しい駅といえば何駅でしょう？","a":"虎ノ門ヒルズ駅"}
        ,
        {"q":"138万7152票を獲得し、2020年サンリオキャラクター大賞に輝いたキャラクターは何でしょう？","a":"シナモロール"}
        ,
        {"q":"学名を「バチケラドクス　ヤポニクス」という、熊野灘で発見された新種のヨコエビは何でしょう？","a":"チンボクヨコエビ"}
        ,
        {"q":"325年に開かれ、その中でイースターの日付を確定したことやアリウス派が排斥されたことで知られる、キリスト教の歴史上最初の公会議は何でしょう？","a":"ニケーア公会議"}
        ,
        {"q":"431年にテオドシウス2世の呼びかけで開かれ、ネストリウス派が異端とされたことでも有名な公会議は何でしょう？","a":"エフェソス公会議"}
        ,
        {"q":"451年にローマ司教レオ1世の要請により皇帝マルキアヌスが招集し開かれた、その中で単性説が否定された公会議は何でしょう？","a":"カルケドン公会議"}
        ,
        {"q":"1095年にウルバヌス2世の招集によって開かれ、彼が会議の最後に行った演説で十字軍の結成を呼び掛けたことで有名な公会議は何でしょう？","a":"クレルモン公会議"}
        ,
        {"q":"1215年にインノケンティウス3世によって開かれ、その中で彼の発した「教皇は太陽、皇帝は月」という言葉が有名な公会議は何でしょう？","a":"第4ラテラノ公会議"}
        ,
        {"q":"1414年からジギスムントの招集によって4年間開かれた、ヤン・フスを有罪とし処刑したことや教会大分裂を終了させたことで知られる公会議は何でしょう？","a":"コンスタンツ公会議"}
        ,
        {"q":"1545年にパウルス3世が宗教改革の混乱を収束させるため召集された、その中でカトリックの教義を再確認したことや、初めて禁書目録が作成されたことで知られる公会議は何でしょう？","a":"トリエント公会議"}
        ,
        {"q":"1095年にクレルモン公会議を開き、その中で初めて十字軍の結成を提唱したローマ教皇は誰でしょう？","a":"ウルバヌス2世"}
        ,
        {"q":"1215年に開かれた第4ラテラン公会議での「教皇は太陽、皇帝は月」という言葉で知られる、教皇権全盛期の教皇は誰でしょう？","a":"インノケンティウス3世"}
        ,
        {"q":"ジョン・ウィクリフに影響を受け宗教運動を行ったが、1415年にコンスタンツ公会議で異端とされ火あぶりの刑に処されたチェコの宗教改革者は誰でしょう？","a":"ヤン・フス"}
        ,
        {"q":"「未知の世界を探求する人々は、地図を持たない旅人である」という言葉を残した、中間子の存在の提唱により1949年に日本人として初めてノーベル賞を受賞した人物は誰でしょう？","a":"湯川秀樹"}
        ,
        {"q":"1968年に日本人として初めてノーベル文学賞を受賞した、『雪国』や『伊豆の踊子』などの著作で知られる小説家は誰でしょう？","a":"川端康成"}
        ,
        {"q":"日本人として唯一のノーベル平和賞受賞者である、内閣総理大臣として沖縄返還を成し遂げたことや非核三原則の提唱で知られるのは誰でしょう？","a":"佐藤栄作"}
        ,
        {"q":"高分子の質量分析法のための「ソフトレーザー脱離イオン化反応」の開発により2002年にノーベル化学賞を受賞した、受賞当時島津製作所のサラリーマンであったことが話題になった人物は誰でしょう？","a":"田中耕一"}
        ,
        {"q":"人体内の多種多様な抗体がどのようにできるかを研究し、1987年に日本人として初めてのノーベル生理学・医学賞を受賞した人物は誰でしょう？","a":"利根川進"}
        ,
        {"q":"鶴岡市立加茂水族館の名誉館長を務めたこともある、オワンクラゲから緑色蛍光タンパク質を発見したことにより、2008年にノーベル化学賞を受賞した人物は誰でしょう？","a":"下村脩"}
        ,
        {"q":"新型コロナウイルスに関する情報発信のため、自身の公式ウェブサイトを開設した、iPS細胞の研究により2012年にノーベル生理学・医学賞を受賞した人物は誰でしょう？","a":"山中伸弥"}
        ,
        {"q":"青色発光ダイオードの発明により2014年にノーベル物理学賞を受賞した3人とは、赤崎勇、中村修二ともう1人は誰でしょう？","a":"天野浩"}
        ,
        {"q":"岐阜県にある観測装置「スーパーカミオカンデ」を用い、ニュートリノに質量があることを示した、2015年のノーベル物理学賞を受賞している埼玉県出身の人物は誰でしょう？","a":"梶田隆章"}
        ,
        {"q":"科学に興味を持った原点として『ロウソクの科学』を挙げている、「リチウムイオン電池」の開発により2019年のノーベル化学賞を受賞した人物は誰でしょう？","a":"吉野彰"}
        ,
        {"q":"ソビエト連邦最後の最高指導者で、ソビエト連邦で唯一の大統領となった人物は誰でしょう？","a":"ゴルバチョフ"}
        ,
        {"q":"ドイツ語では｢シュヴァルツ｣、フランス語では｢ノワール｣、英語では｢ブラック｣と呼ばれる色は何でしょう？","a":"黒"}
        ,
        {"q":"ギリシャ語で「なじみにくいもの」を意味する、元素記号に唯一「X」が含まれていることでも有名な、原子番号54、元素記号Xeの元素は何でしょう？","a":"キセノン"}
        ,
        {"q":"音楽記号の略称で、「D.C.」はダ・カーポの略ですが、「D.S.」は何という言葉の略でしょう？","a":"ダルセーニョ"}
        ,
        {"q":"一種類の元素から出来ている物質を「単体」と言うのに対し、二種類以上の元素から出来ている物質を何と言うでしょう？","a":"化合物"}
        ,
        {"q":"1989年に行われた、アメリカとソビエト連邦の冷戦の終結を宣言した首脳会談を、それが行われた場所から何と言うでしょう？","a":"マルタ会談"}
        ,
        {"q":"北海道の民謡「ソーラン節」は何という魚の漁をする時に歌われているでしょう？","a":"ニシン"}
        ,
        {"q":"その人物の墓は生まれの地の「プリンス・エドワード島」にある、『赤毛のアン』の作者でも知られるカナダの小説家は誰でしょう？","a":"ルーシー・モード・モンゴメリ"}
        ,
        {"q":"「特に水鳥の生息地として国際的に重要な湿地に関する条約」という条約の通称を、これが採択されたイランの都市から何条約と言うでしょう？","a":"ラムサール条約"}
        ,
        {"q":"中央付近には「猫神社」があり、猫が多く居ることから「ネコの島」として知られている、宮城県石巻市に属する島は何でしょう？","a":"田代島"}
        ,
        {"q":"「イワシ」「サバ」「アジ」を漢字1文字で書いたとき、共通する部首は何でしょう？","a":"魚偏"}
        ,
        {"q":"『SLAM DUNK』『ロウきゅーぶ！』『黒子のバスケ』といえば、共通して題材としているスポーツは何でしょう？","a":"バスケットボール"}
        ,
        {"q":"国名の「アメリカ」を漢字で書いたときに現れる食材を表す漢字は何でしょう？","a":"米"}
        ,
        {"q":"1994年にロバート・ゼメキス監督、トム・ハンクス主演で公開された、フォレスト・ガンプが主人公である映画は何でしょう？","a":"『フォレスト・ガンプ/一期一会』"}
        ,
        {"q":"カジノなどで使われるシングルゼロルーレットに書かれた数字をすべてかけた時、その積はいくつでしょう？","a":"0"}
        ,
        {"q":"「鳴くよウグイス平安京」などの語呂合わせで覚えられる、平安京遷都は西暦何年の出来事でしょう？","a":"794年"}
        ,
        {"q":"アラームをセットするために使う目安針やスヌーズ機能が付いていることもある、主に目を覚ます目的で使われる時計のことを何時計というでしょう？","a":"目覚まし時計"}
        ,
        {"q":"オランダの画家ヨハネス・フェルメールの作品で、青いターバンを巻いて真珠の耳飾りを身につけた少女を描いた絵画といえば何でしょう？","a":"真珠の耳飾りの少女"}
        ,
        {"q":"前世の前世の前世から君を探し続けたという内容の歌詞である、映画『君の名は。』の主題歌にもなっているRADWIMPSの楽曲は何でしょう？","a":"前前前世"}
        ,
        {"q":"かつてのグループ名は「世界の終わり」だったが、メンバー交代をきっかけに現在のグループ名に改めた、「炎と森のカーニバル」「RPG」「Dragon Night」などの楽曲がある日本のバンドは何でしょう？","a":"SEKAI NO OWARI"}
        ,
        {"q":"6月14日を創業記念日としている、株式会社エスワイフードが展開する、「幻の手羽先」が目玉商品であるお店は何でしょう？","a":"世界の山ちゃん"}
        ,
        {"q":"立秋を過ぎると残暑見舞いとなる、普段会えない人や健康に過ごせてほしいとの意味などで届ける夏のあいさつ状を何というでしょう？","a":"暑中見舞い"}
        ,
        {"q":"6月16日を「この日」としている、侵略してくる宇宙人迎撃していく、1978年にタイトーから発売されたアーケードゲームは何でしょう？","a":"スペースインベーダー"}
        ,
        {"q":"1972年6月17日にアメリカで起きた、ニクソン大統領の支持派が民主党全国委員会本部に盗聴器を仕掛けようとした事件を何というでしょう？","a":"ウォーターゲート事件"}
        ,
        {"q":"1989年6月18日に「ビルマ」から国名を変更した、首都をネピドーに置くアジアの国はどこでしょう？","a":"ミャンマー"}
        ,
        {"q":"遺体が見つかった6月19日を「桜桃忌」という、代表作に『人間失格』『走れメロス』がある小説家は誰でしょう？","a":"太宰治"}
        ,
        {"q":"6月20日が誕生日である、本名を「橋本芽生」という女性歌手は誰でしょう？","a":"May J."}
        ,
        {"q":"１日の最高気温が、25℃以上の日を夏日といいますが、30℃以上の日を何というでしょう？","a":"真夏日"}
        ,
        {"q":"「駐車場のネコはアクビをしながら」という歌いだしで始まる、フォークデュオ「ゆず」のメジャーデビューシングルは何でしょう？","a":"夏色"}
        ,
        {"q":"松尾芭蕉が詠んだ俳句で、「兵どもが　夢の跡」の上の句にあたる５文字は何でしょう？","a":"夏草や"}
        ,
        {"q":"実写映画『GANTZ』の岸本恵役やNHK連続テレビ小説『純と愛』の狩野純役を務めたヒラタオフィス所属の女優は誰でしょう？","a":"夏菜"}
        ,
        {"q":"カラスビシャクが生えるためにこの名前になった、７月２日ごろを指す雑節の一つは何でしょう？","a":"半夏生"}
        ,
        {"q":"殷・周と共に三代と呼ばれている、史書に記されているうち中国最古の王朝は何でしょう？","a":"夏（か）"}
        ,
        {"q":"1999年に公開された、中年の男と小学生のひと夏の旅を描いた北野武監督の映画作品は何でしょう？","a":"菊次郎の夏"}
        ,
        {"q":"帝塚山学院大学リベラル・アーツ学部の客員教授を務めている、ＴＢＳの番組「プレバト‼」で俳句の才能査定をしている女性俳人は誰でしょう？","a":"夏井いつき"}
        ,
        {"q":"時期外れの無駄なもののことを、漢字の「夏」と「冬」を使った四字熟語で何というでしょう？","a":"夏炉冬扇"}
        ,
        {"q":"2005年に堤真一主演で映画化している、京極夏彦の「百鬼夜行」シリーズの第一弾のタイトルは何でしょう？","a":"姑獲鳥の夏"}
        ,
        {"q":"6月15日発売の週刊少年ジャンプで最終回を迎えた、孤児院で平穏に暮らす少年少女たちが自分たちのことを鬼の食べ物として育てている秘密を知り脱獄を計画するという内容の白井カイウの漫画は何でしょう？","a":"約束のネバーランド"}
        ,
        {"q":"ジャニーズ事務所のメンバー75人で結成されたユニット「Twenty★Twenty」がリリースしたチャリティーソングは何でしょう？","a":"smile"}
        ,
        {"q":"6月16日に発売されたファミチキの新フレーバーは何でしょう？","a":"カラムーチョ味"}
        ,
        {"q":"オンラインデートの権利をオークションに出品して話題となっている、映画『マトリックス』シリーズのネオ役を演じた俳優は誰でしょう？","a":"キアヌ・リーブス"}
        ,
        {"q":"2020年6月19日にユニクロから発売された、肌触りのよさと性能の高さを兼ね備えた素材を使用して作られたのは「“何”マスク」でしょう？","a":"エアリズムマスク"}
        ,
        {"q":"娑羅双樹の花の色、 盛者必衰の理をあらはす。","a":"平家物語"}
        ,
        {"q":"長さは五六寸あって上唇の上から顋の下まで下っている。","a":"鼻"}
        ,
        {"q":"必ず、かの邪智暴虐の王を除かなければならぬと決意した。","a":"走れメロス"}
        ,
        {"q":"夜の底が白くなった。","a":"雪国"}
        ,
        {"q":"小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。","a":"坊っちゃん"}
        ,
        {"q":"あるところは岨づたいに行く崖の道であり、あるところは数十間の深さに臨む木曾川の岸であり、あるところは山の尾をめぐる谷の入り口である。","a":"夜明け前"}
        ,
        {"q":"青いくるみも吹きとばせ","a":"風の又三郎"}
        ,
        {"q":"二人はデッキの手すりに寄りかかって、蝸牛が背のびをしたように延びて、海を抱え込んでいる函館の街を見ていた。","a":"蟹工船"}
        ,
        {"q":"熱海湾に面した沿道は白昼の激しい陽射しの名残りを夜気で溶かし、浴衣姿の男女や家族連れの草履に踏ませながら賑わっている。","a":"火花"}
        ,
        {"q":"完璧な絶望が存在しないようにね。","a":"風の歌を聴け"}
        ,
        {"q":"Excelの関数で積を求める際に用いられる関数は何でしょう？","a":"PRODUCT"}
        ,
        {"q":"コーラにメントスを入れた際に泡が吹き上がる現象を何と言う？","a":"メントスガイザー"}
        ,
        {"q":"リニアモーターカーの動力源として最も適しているものはどれ？","a":"電磁石"}
        ,
        {"q":"歌川広重の書いた東海道五十三次で、最後の絵に描かれている場所はどこ？","a":"三条大橋"}
        ,
        {"q":"台風に付ける名称を定めている「台風委員会」の本部はどこにあるでしょう？","a":"フィリピン"}
        ,
        {"q":"通常、現在の日本の競馬で「古馬」と呼ばれるのは何歳以上の馬？","a":"４歳"}
        ,
        {"q":"肉の部位「テッチャン」とは牛のどの部分を指す名称でしょう？","a":"大腸"}
        ,
        {"q":"ゲーム「バックギャモン」に使用されるこのキューブの名前は何でしょう？","a":"ダブリングキューブ"}
        ,
        {"q":"2020年6月5日に任天堂が発売した、ボードゲームや、カードゲームなどの様々なゲームで遊ぶことのできるNintendo Switchのソフトは何でしょう？","a":"世界のアソビ大全51"}
        ,
        {"q":"「シカト」の語源にもなった「花札」。特に10月の絵札が語源とされていますが、その絵札に書かれている花は何でしょう？","a":"紅葉"}
        ,
        {"q":"2020年の場合6月21日が「この日」となっている、北半球では1年のうち最も昼の時間が長い二十四節気のひとつは何でしょう？","a":"夏至"}
        ,
        {"q":"6月22日は「この日」となっている、タカアシ、ズワイなどの種類がある海産物は何でしょう？","a":"カニ"}
        ,
        {"q":"1996年6月23日に発売された、『ゼルダの伝説　時のオカリナ』『ポケモンスタジアム』などのゲームがリリースされた任天堂のゲーム機は何でしょう？","a":"NINTENDO 64"}
        ,
        {"q":"2019年6月24日のIOC総会で決定された、2026年の冬季オリンピックの開催都市とはイタリアのコルティナ・ダンペッツォとどこでしょう？","a":"ミラノ"}
        ,
        {"q":"1978年6月25日にデビューした、代表曲に『勝手にシンドバッド』『TSUNAMI』があるロックバンドは何でしょう？","a":"サザンオールスターズ"}
        ,
        {"q":"1966年6月26日に日本初のこれが行われた、地図とコンパスを用いて設置されたポイントを順番に通過してフィニッシュまでの所要時間を競うスポーツの一種は何でしょう？","a":"オリエンテーリング"}
        ,
        {"q":"1967年6月27日に世界初の物が設置された、「現金自動預け払い機」をアルファベット3文字で何というでしょう？","a":"ＡＴＭ"}
        ,
        {"q":"アイドルグループの嵐がデビュー会見を行った場所としても知られる、ワイキキビーチやダイヤモンドヘッドなどの観光スポットを有する人気のリゾート地といえばどこでしょう？","a":"ハワイ"}
        ,
        {"q":"嵐の櫻井翔が小学校の部活動で経験し、2019年のワールドカップでは日本代表が初のベスト8入りを果たしたスポーツといえば何でしょう？","a":"ラグビー"}
        ,
        {"q":"嵐の楽曲『Sakura』が主題歌となったドラマ『ウロボロス〜この愛こそ、正義。』で共演し、その約5年後である2020年6月1日に入籍した芸能人とは、誰と誰でしょう？","a":"生田斗真と清野菜名"}
        ,
        {"q":"2020年5月15、16日に嵐がここでコンサートを行う予定であったが延期となった、建築家の隈研吾設計の建築物といえば何でしょう？","a":"国立競技場"}
        ,
        {"q":"2011年から2013年には嵐の相葉雅紀が3年連続受賞し殿堂入りも果たしている、日本ジーンズ協議会が主催・選出している賞とは何でしょう？","a":"ベストジーニスト賞"}
        ,
        {"q":"嵐の大野智が弁護士役で主演を務めた2008年放送のテレビドラマと、「お父さん、お父さん」という歌詞も印象的なシューベルトの歌曲に共通するタイトルは何でしょう？","a":"魔王"}
        ,
        {"q":"嵐のシングル曲『復活LOVE』の作曲も手掛けている、代表曲に『RECIPE (レシピ)』、『RIDE ON TIME』、『クリスマス・イブ』がある日本のアーティストといえば誰でしょう？","a":"山下達郎"}
        ,
        {"q":"嵐の櫻井翔の父がかつて事務次官を務めていた、消防庁と公害等調整委員会を外局に持つ日本の省庁といえばどこでしょう？","a":"総務省"}
        ,
        {"q":"幕張メッセで行なわれたガンホーフェスティバル2019に嵐の二宮和也がサプライズ登場したことで話題となった、パズルRPGゲームといえば何でしょう？","a":"パズル＆ドラゴンズ"}
        ,
        {"q":"2018年8月30日放送の『VS嵐』の名物コーナー「クイズ松本潤」内において、嵐チームが単独正解した問題「松本潤が今食べたいのはこの中のどれ？　ハンバーグ　スパゲッティ　オムライス　ミックスフライ」の答えとは何だったでしょう？","a":"（ここには）ない"}
        ,
        {"q":"2020年8月3日に創刊65周年を迎えることを記念して、ウェディング情報誌『ゼクシィ』とコラボすることを発表した、『さよならミニスカート』『アニマル横町』などが連載されている集英社の漫画雑誌は何でしょう？","a":"りぼん"}
        ,
        {"q":"株式会社ポケモンとTencent Gamesが共同で開発される、制限時間内に野生のポケモンを捕まえたり相手のポケモンを倒して得点を稼いでいく5Vs5のチーム戦略バトルゲームアプリは何でしょう？","a":"ポケモンユナイト"}
        ,
        {"q":"スマブラSPに追加されることが発表された「ARMS」のキャラクターで、ラーメンが大好きな麺天飯食堂の看板娘といえば誰でしょう？","a":"ミェンミェン"}
        ,
        {"q":"2019年2月から始まったオーディションによりメンバーが決定された、配信ミニアルバム『Make you happy』でプレデビューする事となった9人組ユニットは何でしょう？","a":"NiziU"}
        ,
        {"q":"2020年7月15日で生産を終了することが発表された、ディーン・ケイメンらが中心に発明した、平行に配置された2輪の中央にハンドルがついた形状の乗り物は何でしょう？","a":"セグウェイ"}
        ,
        {"q":"2020年9月10日に最終巻である32巻が発売される、司波達也を主人公とする佐島勤によるライトノベルは何でしょう？","a":"魔法科高校の劣等生"}
        ,
        {"q":"2020年夏に登場する新たなプリキュアのビジュアルが公開された、アニメ『ヒーリングっど♥プリキュア」において風鈴アスミが変身するプリキュア戦士は何でしょう？","a":"キュアアース"}
        ,
        {"q":"2021年に本格運用開始予定である、スパコンの性能を比較する専門家プロジェクト「TOP500」の計算速度ランキングで世界一を達成した日本のスーパーコンピューターは何でしょう？","a":"富岳"}
        ,
        {"q":"長崎市で発見された、遠藤周作の未発表小説のタイトルは何でしょう？","a":"影に対して"}
        ,
        {"q":"救急事故現場で用いられる言葉「トリアージ」は何語由来の言葉でしょう？","a":"フランス語"}
        ,
        {"q":"「階級にかかわらず、生命の危険な重傷者は優先されるべきだ。」という信念のもとでトリアージの概念を提唱した、ナポレオン専属の外科医は誰でしょう？","a":"ドミニク＝ジャン・ラレー"}
        ,
        {"q":"災害時の医療現場などで重要となる3つの原則「3T」とは、トリアージ(選別)、トリートメント(治療)とあと一つは何でしょう？","a":"トランスポーテーション(搬送)"}
        ,
        {"q":"日本のトリアージタッグの色分けで、負傷などがあっても歩行可能で、すぐに処置する必要性の薄い、カテゴリーIIIに分類される患者に付けられるタッグの色は何色でしょう？","a":"緑色"}
        ,
        {"q":"日本でのトリアージタッグの色分けで、直ちに処置を行えば救命が可能な患者に取り付けられるのは何色のタッグでしょう？","a":"赤色"}
        ,
        {"q":"「歩行の可否」「呼吸の有無」「呼吸数はどうか」などの項目からなる、一次トリアージにおいて患者にトリアージタッグをつける際の指標となるものを、アルファベット5文字の略語を用いて「何法」というでしょう？","a":"START法"}
        ,
        {"q":"「生理学的評価」「解剖学的評価」「受傷機転」「災害時要援患者」などの段階に分かれる、二次トリアージにおける指標となるものを、アルファベット3文字の略語を用いて「何法」というでしょう？","a":"PAT法"}
        ,
        {"q":"略して「CPSS」と呼ばれる、外傷における現場トリアージで用いられる、「顔面下垂」「上肢の動揺」「言語」の三項目を使った評価基準を英語の正式名称で何というでしょう？","a":"Cincinnati Prehospital Stroke Scale(シンシナティ病院前脳卒中スケール)"}
        ,
        {"q":"英語での略称を「CRT」、別名を「ブランチテスト」という、爪床を5秒間圧迫して解除した後に爪床の赤みが回復するまでの時間を測るというトリアージに用いられる手法は何でしょう？","a":"毛細血管再充満時間(capillary refilling time)"}
        ,
        {"q":"トリアージの際に確認される4つの項目、通称「ABCD」。AはAirway、BはBreathing、CはCirculationの略ですが、Dは何の略でしょう？","a":"Dysfunction of CNS(中枢神経系の機能障害)"}
        ,
        {"q":"日本語では「生命兆候」と訳される、「脈拍」「血圧」「呼吸」「体温」などの項目を指すカタカナ語は何でしょう？","a":"バイタルサイン"}
        ,
        {"q":"トリアージのミスによる医療関係者などの刑事責任を問わないようにするために日本でも立法化をするべきだという意見も存在する、「災害や急病などで窮地に陥っている人を救うために無償で善意の行動をとった場合、良識的かつ誠実にその人ができることをしたのなら、たとえ失敗してもその結果につき責任を問われない」という法律を、新約聖書の「ルカによる福音書第10章」の喩え話から特に「善き何人の法」というでしょう？","a":"善きサマリア人の法"}
    ]
}
